[Twk_Pawn_E3_CrazyDude DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_E3_CrazyDude:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="気の狂った生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

